{
  "lang": "العربية",
  "home": "Acceuil",
  "enroll": "S'inscrire",
  "our_courses": "Nos Cours",
  "our_mission": "Notre Mission",
  "contact_us": "Nous Contact",
  "landing_title": "Soyer le meilleur !",
  "landing_parag1": "Développez vos potentiels linguistiques et académiques grâce à notre large choix de cours offerts par <span class='parag-title'> Markaz Nour Al Ilem</span>",
  "landing_parag2": "Decouvrez nos offres des cours et inscrivez vous maintenant !",
  "our_mission_parag": "Notre mission depuis 16 ans est de fournir un enseignement de qualité et un soutien académique exceptionnel. Chez <span class='parag-title'> Markaz Nour Al Ilem </span>, nous sommes dédiés à aider nos étudiants à développer leurs compétences linguistiques et académiques. Avec notre équipe expérimentée et notre engagement envers l'excellence, nous guidons nos étudiants vers la réussite et les préparons pour un avenir prometteur.",
  "why_us": "Pourquoi Markaz Nour Al Ilem ?",
  "why_us_parag": "Chez <span class='parag-title'> Markaz Nour Al Ilem </span> , nous avons les meilleurs enseignants de Tetouan. Leur expertise dans toutes les matières est bien connue, ce qui en fait le choix idéal pour votre apprentissage. Faites confiance à nos enseignants expérimentés pour une expérience d'apprentissage exceptionnelle.",
  "our_courses_title1": "Prix Raisonable",
  "our_courses_title2": "Qualité garantie",
  "our_courses_title3": "Variété de cours",
  "languages_title1": "Voulez-vous maîtriser une langue ou vous préparer pour les examens ?",
  "languages_title2": "Markaz Nour Al Ilem fait le choix idéal.",
  "languages_parag_title": "Cours des langues et communication",
  "languages_parag": "Découvrez le lieu idéal pour apprendre des langues telles que le français, l'anglais et l'allemand.<span class='parag-title'> Markaz Nour Al Ilem </span> vous offre un environnement propice à l'apprentissage, des méthodes pédagogiques innovantes et des enseignants hautement qualifiés. Que vous souhaitiez améliorer vos compétences linguistiques, préparer un examen ou développer votre communication interculturelle, notre centre est là pour vous accompagner dans votre parcours d'apprentissage des langues. Rejoignez-nous dès maintenant et ouvrez les portes d'un monde de possibilités linguistiques.",
  "academic_parag_title": "Soutien scolaire",
  "academic_parag": "Profitez d&apos;un soutien scolaire complet et d&apos;une préparation aux examens nationaux et régionaux dans toutes les matières, pour tous les niveaux et filières. Chez <span class='parag-title'>Markaz Nour Al Ilem</span>, nous sommes là pour vous accompagner vers la réussite académique. Nos enseignants expérimentés et dévoués vous fourniront l&apos;aide nécessaire pour exceller dans chaque discipline. Faites-nous confiance pour atteindre vos objectifs scolaires avec succès et devenir le meilleur !",
  "enrollment": "Inscription",
  "enroll_title1": "Les Documents D’inscription",
  "enroll_title2": "Les frais D’inscription Et De Reinscription",
  "enroll_title3": "Inscription en ligne maintenant disponible !",
  "enroll_parag": "Remplissez le formulaire ci-dessous et envoyez votre demande d'inscription ou de réinscription en ligne dès maintenant !",
  "enroll_li1": "1 photo personnel",
  "enroll_li2": "1 copie du carte national du parent",
  "enroll_li3": "100 DH",
  "enroll_btn": "Envoyer Votre Demande",
  "modal_title": "Remplissez le formulaire et envoyez votre demande",
  "modal_li1": "Nom",
  "modal_li2": "Prénom",
  "modal_li3": "Date de naissance",
  "modal_li4": "Niveau scolaire",
  "modal_li5": "Numéro de téléphone",
  "modal_li6": "Numéro de téléphone du parent",
  "modal_li7": "Je souhaite m'inscrire au cours de :",
  "modal_li8": "--- Selectioner un cour ---",
  "courses": [
    "Français",
    "Anglais",
    "Allemand",
    "Arabe",
    "Mathématiques",
    "Physique"
  ],
  "levels": [
    "---Sélectionner un niveau---",
    "Préscolaire",
    "Première année primaire",
    "Deuxième année primaire",
    "Troisième année primaire",
    "Quatrième année primaire",
    "Cinquième année primaire",
    "Sixième année primaire",
    "Première année collège",
    "Deuxième année collège",
    "Troisième année collège",
    "Tronc commun",
    "Première année baccalauréat",
    "Deuxième année baccalauréat",
    "Études universitaires"
  ],
  "modal_close": "Fermer"
}
